
<?php 
 return [
    "locations"=>"Направления",
    "news"=>"Новости",
    "more"=>"Более",
    "chart_title"=>"Текущая национальная статистика по показателям Целей устойчивого развития",
    "chart_content"=>"Уровень участия в организованном обучении (за год до возраста официального поступления в начальную школу) в разбивке по полу",
    "usefull_links"=>'Полезные ссылки',
    "home"=>"Домашняя страница",
    "updated"=>"ОБНОВЛЕНО",
    "volume"=>"объем",
    "share"=>"ПОДЕЛИТЬСЯ НА ПЛАТФОРМЕ:",
   
    "area" => "площадь",
    "border" => "Соседи",
    "lake" => "Большие озера, км2",
    "big_lake" => "Самое большое озеро в мире",
    "mountain" => "Самая высокая горная вершина",
    "island" => "Большие острова, км2",
    "river" => "Крупные реки, км",



    "suggest" => "Заявление, жалоба, предложение",
    "name" => "Объявление",
    "surname" => "Фамилия",
    "email" => "Электронная почта",
    "mobile_number" => "Номер телефона",
    "topic" => "Тема",
    "message" => "Текст запроса",
    "send"=>"Отправлять",
    'chooseTopic'=>"выбрать тему",


    "selectSuggest" => "Выберите тему",
    "application" => "Приложение",
    "suggestOption" => "Предложение",
    "sikayet" => "Жалоба",
    "Emaili Gonder"=>"Электронная почта Гондер",

    "sendEmail"=>"Отправить письмо",

    'unvan' => 'АДРЕС',
    'mobile' => 'ТЕЛЕФОН',
    'faks' => 'ФАКС',
    'email' => 'ЭЛЕКТРОННАЯ ПОЧТА',
    'vebsayt' => 'ВЕБ-САЙТ',
    'indeks' => 'ИНДЕКС',

    'dahaetrafli'=>'Читать далее',



 ];